<?php

return [
    'phone_number' => 'আপনার মোবাইল নাম্বারটি দিন।',
    'phone_number_err' => 'দুঃখিত,আপনি যে মোবাইল নম্বরটি টাইপ করেছেন সেটি সঠিক নয়। অনুগ্রহ করে আমাদের 11 ডিজিট এর একটি সঠিক মোবাইল নম্বর দিন।',
    'phone_number_exists'=>'এই মোবাইল নাম্বারটি ইতিমধ্যে রেজিস্ট্রেশনের জন্য ব্যবহৃত হয়েছে। রেজিস্ট্রেশন সফল করতে অন্য একটি মোবাইল নাম্বার ব্যবহার করুন। ধন্যবাদ।',
    'alternative_phone_number' => 'যদি কোনো কারণে আপনার বর্তমান মোবাইল নাম্বারটি বন্ধ থাকে সেক্ষেত্রে আপনার সাথে যোগাযোগ করার জন্য একটি বিকল্প মোবাইল নাম্বার শেয়ার করুন।​ আপনি এটি এড়িয়ে যেতে চাইলে টাইপ করুন-  No বা N/A.',
    'division' => 'নিচের অপশনগুলো থেকে আপনার বিভাগ টি বাছাই করুন।',
    'desert_selection' => 'আপনি আমাদের সাথে কি ধরনের ডেজার্ট শেয়ার করতে ইচ্ছুক?',
    'zila' => 'আপনি যে জেলায় বসবাস করেন সেই জেলার নামটি লিখুন।',
    'thana' => 'আপনার থানা/উপজেলার নামটি লিখুন।',
    'photo_upload' => 'অনুগ্রহ করে আপনার ডেজার্টের ছবি আপলোড করুন।',
    'confirm_message' => 'মার্কস ডেজার্ট কুইন প্রতিযোগিতায় অংশগ্রহণের জন্য আপনাকে আন্তরিক ধন্যবাদ। আমরা সফলভাবে আপনার আবেদনটি গ্রহণ করেছি। আপনি খুব শীঘ্রই আপনার দেয়া মোবাইল নম্বরে একটি নিশ্চিতকরণ এসএমএস পেয়ে যাবেন।'
];
